const descriptions = ['Молодой, зелёный ёж. Только поступивший на службу, чтобы доказать своей возлюбленной, что он не трус!',
  'Ёж-террорист! Готов прямо сейчас взорвать всех, только духа не хватает!',
  'Лейтенант по службе! Пацан по понятиям! Алкаш по пятницам!',
  'Быстрый, дерзкий и шальной ёжик заводной! Он как соник! Только ёжик!',
  'Этот ёжик попал сюда, так как является племянников генерала! Возможно он не заслужил своего места, но я бы не стал с ним связываться!',
  'Опытнейший ёж! Рубит своих врагов в пух и прах! Встреча с ним может обернутся для вас печально!',
  'Ёж-конструктор! С ним битва как партия в шахматы! Он давно бы стал генералом, если бы отказался от алкоголя!',
  'Самый преданный ёж у своего предводителя! Он жизнь отдаст! Так что по аккуратнее!',
  'Будущий генерал! Будущая опора своей расы! Правая рука ежа Бен-Ладена!',
  'Он самый! Генерал Ёж-Бен-Ладен! Никто не возвращался живым после встречи с ним!'];

module.exports = descriptions;

